def mag():
    stats = ("Ваш интелект: 120, Скорость: 50, Ловкость: 10, Сила: 15, Маг. сила: 100")
    perc = ("Доступные навыки: Исцеление, Огненый  шар")
    return (stats, perc)



def asasin():
    stats = ("Ваш интелект: 60, Скорость: 100, Ловкость: 56, Сила: 65, Маг. сила: 10")
    perc = ("Доступные навыки: Скрытная ходьба, Удар со спины")

    return(stats, perc)


def sword():
    stats = ("Ваш интелект: 50, Скорость: 45, Ловкость: 5, Сила: 95, Маг. сила: 0")
    perc = ("Доступные навыки: Сильный замах(100% крит. урон), Ураган(Вращение мечем)")
    return (stats, perc)